	<div class="content">
		<div class="gozaresh"><p class="titr">گزارش</p>
			<p class="link"><a href="#">مشاوره و پاسخگویی به سوالات</a></p>
			<p class="link"><a href="#">دعوت به همکاری</a></p>
			<hr /><br />
			<!--<p class="titr1"><a href="#">هالیوود، ‏توطئه‌ای برای نابودی اخلاق</a></p>
			<img src="image/post/9.jpg" width="50" height="35" />
			<p class="matn">هالیوود در کنار تمام رفتارهای غیر انسانی و غیر اخلاقی، از سال‌ها پیش به تدریج تلاش کرده است تا مسائلی را وارد فرهنگ بشری کند که به هیچ وجه با اعتقادهای انسانی همخوانی ندارد. نمونه‌ بارز این موضوع را می‌توان در ترویج مسائلی همانند "هم‌جنس بازی" در هالیوود دانست.</p>--><br />
			<hr /><br />
			<p class="titr">لوگوی گرداب</p><br />
			<a href="Gerdab.html"><img src="<?php bloginfo('template_url'); ?>/image/logo.gif" width="169" height="330" /></a>
		</div>
		<div class="list"><p>فهرست</p>
			<ul>
				<?php
					wp_list_pages(array(
						'title_li' => ''
					));
				?>
				<!--<li><a href="#">بخش ویژه</a></li>
				<li><a href="#">فرهنگی - اجتماعی</a></li>
				<li><a href="#">سیاسی</a></li>
				<li><a href="#">بین الملل</a></li>
				<li><a href="#">فضای مجازی</a></li>
				<li><a href="#">مشاوره</a></li>
				<li><a href="#">چند رسانه ای</a></li>
				<li><a href="#">روابط عمومی</a></li>-->
			</ul>
		</div>
		<div class="linknews"><p>آخرین اخبار</p>
			<ul>
				<!--<li><a href="#">گوگل: به اندازه 200 هزار خانه برق مصرف می‌کنيم</a></li>
				<li><a href="#">شكنجه انقلابيون ليبي به دست مامورين زن رژيم انگليس</a></li>
				<li><a href="#">اسناد ويكي ليكس مدحي شماره 2 را دست به سر كرد</a></li>
				<li><a href="#">هزینه‌های جرائم سایبر به 114 میلیارد دلار رسید</a></li>
				<li><a href="#">هلندی‌ها به دنبال شناسایی هکرهای "دیجی نوتار"</a></li>
				<li><a href="#">75 سال زندان به خاطر فیلمبرداری از پلیس</a></li>
				<li><a href="#">آغاز به کار رسمی ایمیل ایرانی</li>
				<li><a href="#">رئيس جديد سازمان سيا به طور رسمی فعاليت خود را آغاز كرد</a></li>
				<li><a href="#">فناوری‌های کلود و همراه، عامل افزایش جرائم الکترونیک</a></li>
				<li><a href="#">مسلمانان مخالفان طریق اهل بیت‌ را به خاک سیاه می‌نشانند</a></li>
				<li><a href="#">"ربا‌زدايي" در راستاي مقابله با جنگ نرم است</a></li>
				<li><a href="#">تجربه 11 سپتامبر از طریق بازی رایانه‌ای + عکس</a></li>
				<li><a href="#">10سال حبس برای جاسوس سفارتخانه</a></li>
				<li><a href="#">آنجلینا جولی همچنان در خدمت اهداف دیپلماسی آمریکا</a></li>
				<li><a href="#">ها‌آرتص: حمله هکرهای ایرانی به سایتهای موساد، سیا و MI6</a></li>
				<li><a href="#">مبارک علیه ایران برای آمریکا جاسوسی می‌کرد</a></li>
				<li><a href="#">تشكيل كارگروه سايبری برای مبارزه با جرائم</a></li>
				<li><a href="#">رژیم صهیونیستی بزرگترین مرکز تجارت اعضای بدن در جهان</a></li>
				<li><a href="#">هکرها حساب‌های جی‌میل را هک کردند</a></li>
				<li><a href="#">همکاری اطلاعاتی انگلیس و آمریکا با رژیم قذافی</a></li>
				<li><a href="#">سخنان رهبر ايران، مرهم زخم‌هاي بحرين</a></li>
				<li><a href="#">افزايش 60 درصدی تجاوز جنسی به كودكان در انگليس</a></li>
				<li><a href="#">با جمهوری اسلامی بجنگید، پول خونتان پای ما!!</a></li>-->
			</ul>
		</div>
		<div class="news"><p class="titr">اخبار ویژه</p>
			<?php the_post(); ?>
			<p class="titr2"><?php the_title(); ?></p>
			<p class="matn"><?php the_content(); ?></p>
			<!--<p class="titr1">حين عمليات در شمالغرب كشور رخ داد؛</p>
			<p class="titr2"><a href="#">شهادت فرمانده توپخانه سپاه اصفهان به دست تروريستهای پژاک</a></p>
			<img class="post" src="image/post/1.jpg" width="65" height="39" />
			<p class="matn">سردار عباسعلی جان‌نثاری، از رزمندگان دفاع مقدس و متخصص حوزه توپخانه‌ای، به دست گروهک پژاک به شهادت رسید.</p>
			
			<p class="titr1">جانشین فرماندهی کل سپاه:</p>
			<p class="titr2"><a href="#">تروریست‌ها تسليم نشوند تحت حملات ‌سنگین سپاه قرار می‌گیرند </a></p>
			<img class="post" src="image/post/2.jpg" width="65" height="39" />
			<p class="matn">اراده نظام بر این است تا عناصر تروریستی که در ارتفاعات غرب کشور موضع گرفته‌اند، با پناه آوردن به جمهوری اسلامی در سایه رأفت نظام قرار بگیرند، در غیر اینصورت تحت تهاجمات سنگین سپاه قرار می‌گیرند.</p>
			
			<p class="titr1">معاون ستاد كل نيروهای مسلح:</p>
			<p class="titr2"><a href="#">آمريكايی‌ها در پروژه ايران‌هراسی شكست خورده‌اند </a></p>
			<img class="post" src="image/post/3.jpg" width="65" height="39" />
			<p class="matn">نسخه هاي اتاق فكر نظام سلطه به دليل بيگانگي با واقعيات و گرفتار ديدن خود در چنبره سياست ها و راهبردهاي شيطاني و ضد بشري فاقد كارآيي است.</p>
			
			<p class="titr1">نتایج یک نظرسنجی در انگلیس؛</p>
			<p class="titr2"><a href="#">افزایش 3 برابری اعمال محدودیت‌های اینترنتی در انگلیس</a></p>
			<img class="post" src="image/post/4.jpg" width="65" height="39" />
			<p class="matn">نتایج یک نظرسنجی در انگلیس نشان می‌دهد میزان اعمال محدودیت بر سایت‌های شبکه اجتماعی از 9 درصد در سال گذشته به 32 درصد در سال جاری افزایش یافته است.</p>
			
			<p class="titr1">در پی عملیات‌های سپاه؛</p>
			<p class="titr2"><a href="#">جانشین فرمانده کل پژاک به هلاکت رسید</a></p>
			<img class="post" src="image/post/1.jpg" width="65" height="39" />
			<p class="matn">فرمانده کل گروهک تروریستی پژاک، هلاکت جانشین خود در جریان عملیات‌های نیروی زمینی سپاه را تایید کرد.</p>
			
			<p class="titr1">افشاگري وزیر اطلاعات از ائتلاف جريان‌ فتنه با جريان انحرافي؛</p>
			<p class="titr2"><a href="#">وزارت اطلاعات اجازه نمی‌دهد انتخابات مجلس دچار انحراف شود </a></p>
			<img class="post" src="image/post/5.jpg" width="65" height="39" />
			<p class="matn">وزارت اطلاعات از سطح بالاى هوشيارى برخوردار است و نخواهد گذاشت اين جريانات، انتخابات 12 اسفند را به انحراف بكشانند.</p>
			
			<p class="titr1">رئیس اداره سیاسی سپاه در واكنش به سخنان اخير ساركوزي:</p>
			<p class="titr2"><a href="#">آمريكا و غرب در حد و اندازه اقدام نظامي عليه ايران نيستند</a></p>
			<img class="post" src="image/post/7.jpg" width="65" height="39" />
			<p class="matn">قطعا اگر امنيت مرزهاي كشور مورد خدشه واقع شود، متجاوز احتمالي پاسخ كوبنده‌اي دريافت می کند به گونه‌اي كه از اقدام خود پشيمان خواهد بود.</p>
			
			<p class="titr1">سی ان ان:</p>
			<p class="titr2"><a href="#">ایران برنده بزرگ تحولات پس از 11 سپتامبر است </a></p>
			<img class="post" src="image/post/6.jpg" width="65" height="39" />
			<p class="matn">راهبرد آمریکا بعد از حملات 11 سپتامبر باعث شد یک کشور بزرگترین برنده تحولات بعد از آن حملات باشد؛ این کشور دشمن قدیم آمریکا یعنی جمهوری اسلامی ایران است.</p>
			
			<p class="titr1">در پی اقتدار عملیاتی سپاه پاسداران؛</p>
			<p class="titr2"><a href="#">گروهک تروریستی پژاک تسلیم شد</a></p>
			<img class="post" src="image/post/8.jpg" width="65" height="39" />
			<p class="matn">پس از حملات مقتدرانه دلاورمردان سپاه پاسداران به مواضع پژاک، این گروهک تروریستی با اعلام یکجانبه آتش بس و صدور یک بیانیه، تلویحا به ضعف و ناتوانی خود اعتراف کرد. </p>-->
		</div>
	</div>
