	<div class="boxnews">
		<div class="boxleft"><p class="titr">در حاشیه</p>
			<ul>
				<!--<li><a href="#">گرداب/ لوح سپید</a></li>
				<li><a href="#">راهکارهایی برای در امان‌ماندن از حملات‌هکری + عکس</a></li>
				<li><a href="#">گرداب/ ای کاش می دانستند</a></li>
				<li><a href="#">توهم عقب نشينی نظام، مشابه توهم تقلب!</a></li>
				<li><a href="#">ابتکار یک شبکه‌اجتماعی برای تعامل با مسئولین اینترنت</a></li>
				<li><a href="#">راه اندازی جامعه مجازی"ما می توانیم"</a></li>
				<li><a href="#">گرداب/ توبه حتی پیش از مرگ</a></li>
				<li><a href="#">توفيق شب‌زنده‌داري ناشي از توجه به خدا در طول روز است</a></li>
				<li><a href="#">گرداب/ شکفتن انسان</a></li>
				<li><a href="#">آرمان روح الله</a></li>-->
			</ul>
		</div>
		<div class="boxright"><p class="titr">چند رسانه ای</p>
			<ul>
				<!--<li><a href="#">معنای توسل و رد نظر وهابیت</a></li>
				<li><a href="#">هشدار به کاربران اینترنتی</a></li>
				<li><a href="#">مهدویت در کلام امام خامنه‌ای</a></li>
				<li><a href="#">حجاب و نقش بانوان</a></li>
				<li><a href="#">پژاک؛ نطفه پلید آمریکا و اسرائیل</a></li>
				<li><a href="#">توصیه برای کسانی که قلبشان درد می کند</a></li>
				<li><a href="#">بررسی وضعیت اینترنت در ایران</a></li>
				<li><a href="#">غرب از لیبی چه می‌خواهد؟</a></li>
				<li><a href="#">عذر خواهی از خدا</a></li>
				<li><a href="#">نهضت تولید علم</a></li>-->
			</ul>
		</div>
		<div class="boxcenter"><p class="titr">نگار خانه</p>
			<ul>
				<!--<li><a href="#">فرایند تهیه گزارش‌های آژانس هسته‌ای</a></li>
				<li><a href="#">گرداب/ شهید سید کاظم کاظمی</a></li>
				<li><a href="#">سالروز تخریب بقیع</a></li>
				<li><a href="#">دور تازه عملیات سپاه برای پاکسازی پژاک</a></li>
				<li><a href="#">یوسف گم شده اهل حرم آمدنی ست</a></li>
				<li><a href="#">اخراج سفیر اسرائیل از ترکیه</a></li>
				<li><a href="#">خشاب خون</a></li>
				<li><a href="#">سقوط اقتصاد آمریکا</a></li>
				<li><a href="#">استعمار پیر</a></li>
				<li><a href="#">سازمان ملل متحد</a></li>-->
			</ul>
		</div>
	</div>
	<div class="footer"></div>
	<div class="matn">
		<p>این سایت متعلق به مرکز بررسی جرائم سازمان‌یافته است.کلیه حقوق محفوظ است، استفاده از مطالب با ذکر منبع بلامانع است. </p>
	</div>
</div>
</body>
</html>
